Repository: Betaradion/bioSearcher
Catalog: *.betaradion.biosearcher.ios/ContentFiles/*.lproj/MainStoryboard.strings
Languages: de

# 1J9-gs-Pyn.title
source: Find
de: Suche

# 1KS-ek-y4z.text
source: Title
de: Titel

# 3pC-3u-6tS.title
source: Possible results
de: Ergebnisse

# 4fS-KT-4P0.normalTitle
source: Save
de: Auswahl speichern

# 7ap-IG-MMl.title
source: Search
de: Suche

# 7tf-Qu-wlA.title
source: Species
de: Arten

# DJs-BT-yaP.title
source: Animal Families
de: Kategorie

# FIi-E1-bkr.text
source: Title
de: Titel

# HGP-XZ-kSU.title
source: Characters
de: Eigenschaften

# Mrs-9b-e2t.title
source: Families
de: Kategorien

# Pgz-Hs-YFj.text
source: Title
de: Titel

# YHE-sd-WTQ.normalTitle
source: Reset value for selected Character
de: Lösche den Wert für die ausgewählte Eigenschaft

# b8U-OR-dBA.text
source: Title
de: Titel

# ddv-d1-9O3.title
source: About
de: Kontakt

# lO1-cH-E2W.text
source: Title
de: Titel

# tOq-OK-lJ2.text
source: Title
de: Titel

# tlt-O1-jRn.title
source: Overview
de: Übersicht

# umP-xq-Wjj.text
source: BioSearcher-Version: 1.0 Contact: E-Mail: betaradion@hotmail.com Facebook: www.facebook.com/betaradion
de: BioSearcher-Version: 1.0 Kontakt: E-Mail: betaradion@hotmail.com Facebook: www.facebook.com/betaradion

# wj3-lH-kLx.text
source: Title
de: Titel
